/* Alert header for dialog */
"Application Launch Failure" = "アプリケーション起動に失敗";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "共有ライブラリのエラーによりアプリケーション“%@”は起動できませんでした：“%@”";

